INSERT INTO
    buildings(id, name, description, status, img_url)
VALUES
    (0, 'Главный корпус (ГУК)', 'Оформление пропуска в главный учебный корпус по адресу 2-я Бауманская улица, 5', true, '/services/0.png'),
    (1, 'Учебно-лабораторный корпус', 'Оформление пропуска в учебно-лабораторный корпус по адресу 2-я Бауманская улица, 5', true, '/services/1.png'),
    (2, 'Корпус Э', 'Оформление пропуска в корпус "энерго" по адресу 2-я Бауманская улица, 5', true, '/services/2.png'),
    (3, 'Корпус СМ', 'Оформление пропуска в корпус "специальное машиностроение" по адресу 2-я Бауманская улица, 5', true, '/services/3.png'),
    (4, 'Корпус Т', 'Оформление пропуска в корпус "т" по адресу 2-я Бауманская улица, 5', true, '/services/4.png');